@extends('layouts.email')
@section('content')

{{$data['name']}}様

<p>いつもお世話になっております。</p>
<p>Crofun運営局の{{$data['name']}}です。</p><br>

<p>〇〇様にカタログより選んでいただきました商品が</p>
<p>株式会社〇〇〇〇から発送されたとの報告を受けましたので、ご連絡いたします。</p><br><br>


<p>♦商品情報　</p>
<p>----------------------------------------------------------</p><br>

<p>商品名　：{{$data['product_name']}}</p>
<p>ポイント：{{$data['point']}}</p><br>

<p>----------------------------------------------------------</p><br>

<p>♦配送情報</p>
<p>----------------------------------------------------------</p><br>

<p>お名前　：{{$data['user_name']}}</p>
<p>お届け先：{{$data['delivery_address']}}</p><br>

<p>配送会社：{{$data['shipping_company']}}</p>
<p>手配日時：{{$data['date_and_time_of_arrangement']}}</p>
<p>伝票番号：{{$data['voucher_number']}}</p><br>

<p>----------------------------------------------------------</p><br>

<p>お手元に商品が届くまで、今しばらくお待ちくださいませ。</p>

@endsection  