@extends('layouts.email')
@section('content')

{{$data['name']}}様

<p>いつもお世話になっております。</p>
<p>Crofun運営局の{{$data['name']}}です。</p><br>

<p>下記の内容でご注文を承りました。</p>
<p>ご注文内容をご確認ください。</p><br><br>


<p>♦商品情報</p>
<p>----------------------------------------------------------<p/><br>

<p>商品名　：{{$data['product_name']}}</p>
<p>ポイント：{{$data['point']}}</p><br>

<p>----------------------------------------------------------</p><br>

<p>♦お届け先</p>
<p>----------------------------------------------------------</p><br>

<p>お名前　：{{$data['buyer_name']}}</p>
<p>ご住所　：{{$data['address']}}</p><br>

</p>----------------------------------------------------------</p><br>

<p>お手元に商品が届くまで、今しばらくお待ちくださいませ。</p>


@endsection    